
// Class = "NSTextFieldCell"; title = "All Instances will be exported and all existing files will be overwritten."; ObjectID = "22";
"All Instances will be exported and all existing files will be overwritten." = "모든 인스턴스가 내보내지고, 기존의 모든 파일을 덮어 씁니다.";

// Class = "NSButtonCell"; title = "Autohint"; ObjectID = "73";
"Autohint" = "오토힌트";

// Class = "NSButtonCell"; title = "Export Destination"; ObjectID = "25";
"Export Destination" = "내보내기 대상 위치";

// Class = "NSButton"; ibShadowedToolTip = "For OTF fonts, only glyphs that have no hints will be autohinted, for TTF fonts, ttfAutohint will be applied to the whole font."; ObjectID = "72";
"For OTF fonts, only glyphs that have no hints will be autohinted, for TTF fonts, ttfAutohint will be applied to the whole font." = "OTF 폰트의 경우, 힌트가 없는 문자만 오토힌트 처리됩니다. TTF 폰트의 경우, ttf 오토힌트가 폰트 전체에 적용됩니다.";

// Class = "NSButtonCell"; title = "Remove Overlap "; ObjectID = "58";
"Remove Overlap " = "오버랩 제거";

// Class = "NSButtonCell"; title = "Save as TTF"; ObjectID = "84";
"Save as TTF" = "TTF로 저장";
